url_arenda_auto = 'https://www.avito.ru/moskva_i_mo/predlozheniya_uslug/transport_perevozki/arenda_' \
                  'avto-ASgBAgICAkSYC8SfAZoL_vcB?cd=1&f=ASgBAgICA0SYC8SfAZoL_vcBpIUSpo6LAw'

uslovia = ['Моментальный Вывод Денег, Без Ограничений И Под Ноль',
           'Моментальные выплаты Напрямую С Яндекс Про, Под Ноль.', 'Моментальные выплаты.',
           'Моментальные выплаты 24/7.', 'Вывод На Карту Моментально.',
           'Моментальные выплаты напрямую с баланса Яндекс.',
           'Подключаем с Моментальными Выплатами на любую карту 24/7.',
           'Моментальный вывод через приложение на любую карту', 'МОМЕНТАЛЬНЫЙ ВЫВОД ДЕНЕГ БЕЗ КОМИССИИ 0%',
           ' Вывод На Карту Моментально Без Комиссии',
           'Моментальные выплаты на Любую Карту Любого Банка В Любое Время Суток В Любой День Недели От 10 Рублей. Комиссия за вывод, мин. 25 рублей или 1%',
           'Мы предлагаем работу с моментальной выплатой.', 'моментальные оплаты',
           'Моментальный вывод средств без комиссии 0% на любую карту! Вывод через приложение или напрямую через Яндекс Про',
           'вывод 1 раз в день на банковскую карту', ' Моментальные выплаты, удобный вывод безнала на любую карту,',
           'Вывод денег через приложение.',
           'Моментальные выплаты, удобный вывод безнала на любую карту',
           'Моментальные Выплаты Без Скрытых Комиссий (вывод от 1 рубля).',
           'моментальный вывод заработанных денег на банковскую карту.',
           'Вывод денег через приложение', ' Моментальный Вывод Без Комиссии. -на карты наших партнеров',
           ' Вывод денег в ту же секунду!', 'Моментальный вывод денег в ту же секунду',
           'Вывод денежных средств со счета в любое время суток',
           'Выплаты по всем агрегаторам- Ежедневно 24/7 В Любое Время И На Любую Карту',
           'Моментальные выплаты на любую карту и в любое время', 'Вывод денег круглосуточно',
           'Моментальный Вывод Без Комиссии. -на карты наших партнеров', 'Моментальные Выплаты 24/7',
           'Вывод средств сразу!', 'моментальный выплаты',
           'вывод 24/7 прямо с баланса таксометра', 'моментальный вывод', 'Моментальные выплаты, в любое время']


list_usloviya_viplat = ['Вывод', 'вывод', 'Выплаты', 'выплаты', 'Выплатами', 'выплатами', 'выплатой']
